{
	"pamiatky": [
		{
			"tag": 1,
			"nazov": "Bratislavská tepláreň",
			"autor": "Dušan Jurkovič",
			"rokVzniku": "1941",
			"poloha": "Bratislava, Čulenova ulica",
			"Nadpis1": "História",
			"Nadpis2": "Súčastný stav",
			"paragrafs": [
				"Budova Teplárne,alebo Turbínovej haly je z roku 1941, patrí do záverečného obdobia tvorby architekta Dušana Jurkoviča. Budova je spomenutá v monografii Dany Bořutovej z roku 1993 okrajovo, bez popisu v zozname prác, rok 1940. Bratislavská tepláreň sa nachádza v zóne Chalúpkova, ktorá sa dnes stala z okrajovej zóny centra priamo jeho súčasťou.",
				"Jadrom teplárne je súbor budov výrobného bloku a komín vysoký 120 metrov Výsledný komplex je dnes zvláštnym konglomerátom hmôt a priestorov, ktoré boli obkolesené rôznymi vedeniami, rúrami po fasádach. Pôvodná architektúra, návrh Dušana Jurkoviča je dnes vlastne takmer nečitateľný analýzu a popis vývoja areálu obsahuje článok v časopise Projekt z roku 2004. Bratislavská Tepláreň bola opísaná ako ojedinelé dielo architekta Jurkoviča, ktoré obsahuje:",
				"V súčastnosti je zóna Chalúpkova cieľom realitných developerských skupín HB Reavis a Penta. HB Reavis práve dokončil časť projektu Twin City a Penta práve začala stavať SkyPark.&nbsp; Všetky tri bytové veže, rovnako ako nižšia z plánovanej dvojice administratívnych budov, už majú platné stavebné povolenie. Súčasťou projektu je aj 2 100 štvorcových metrov obchodných priestorov na prízemí veží, obchodné pavilóny a viac ako 1 100 parkovacích miest v podzemných garážach. V prvej fáze vznikne aj park s rozlohou 20-tisíc štvorcových metrov a zrekonštruuje sa plášť pamiatkovo chránenej Jurkovičovej teplárne. Jej využitie ešte nie je definitívne určené, mala by však mať čiastočne verejnú funkciu."
			],
			"source": "http://www.archinet.sk/magazine/Clanok.asp?ClanokID=15&VydanieKOD=95&Magazine=forum",
			"imgs": [
				{
					"src": "../../Images/jurTeplaren.jpg",
					"alt": "Jurkovičová tepláreň"
				},
				{
					"src": "../../Images/skyPark.jpg",
					"alt": "Sky Park vizualizácia"
				}
			]
		},
		{
			"tag": 2,
			"nazov": "Starý most Františka Jozefa I.",
			"autor": "",
			"rokVzniku": "1889",
			"poloha": "Bratislava, Staré mesto",
			"Nadpis1": "História",
			"Nadpis2": "Prestavba",
			"paragrafs": [
				"Starý most (pôvodne: Most Františka Jozefa) je most cez Dunaj v Bratislave. Postupne niesol ďalšie mená: Franz-Josef-Brücke, Ferencz József-híd, po prvej svetovej vojne Štefánikov most, po druhej svetovej vojne Most Červenej armády. V čase jeho uzatvorenia bol najstarší pevný most cez Dunaj na území Bratislavy. V januári 2016 prebehla kolaudácia nového mosta.",
				"Pozostáva zo železnej konštrukcie vyrobenej vo Vítkovických železiarňach, umiestnenej na kamenných pilieroch. Je dlhý 460 m. Je na ňom drevený chodník a jednokoľajová železničná trať (ktorá nepokračuje na žiadnom konci mosta). Do roku 2010 tu bola aj dvojpruhová cestná komunikácia. Tá bola najprv vo večerných hodinách 31. decembra 2008 uzavretá pre všetky druhy dopravy okrem MHD a od 14. mája 2010 aj pre MHD. Následne bola pre havarijný stav mosta demontovaná. Od konca novembra 2013 prebiehala jeho demontáž, pričom z tohto dôvodu bol od 2. decembra 2013 uzavretý pre všetku dopravu. Po jeho demontáži bol na jeho mieste vybudovaný nový most, ktorý využíva niektoré z pilierov Starého mosta, ktoré sú však nadstavené. Nový most slúži električkovej, cyklistickej a pešej doprave.",
				"2. decembra 2013 o 8:15 sa most pre verejnosť definitívne uzavrel a započala sa demontáž mostu a dvoch pôvodných pilierov, ako aj výstavba nového pileru. Pôvodný termín ukončenia demontáže, naplánový na jar 2014, nebol splnený, nakoľko sa našli na dne Dunaja objekty, ktoré boli predbežne vyhodnotené ako munícia. V záujme bezpečnosti si preto hlavné mesto objednalo podrobnejší sonarový prieskum dna rieky v oblasti pilierov Starého mosta. Ten však odhalil, že kovové objekty nie sú nevybuchnutými mínami a tak sa na demontáži mohlo pokračovať. Pôvodný plán sa však neúnosne natiahol a s búraním dvoch pilierov sa začalo až v septembri 2014. Táto skutočnosť čelila obrovskej kritike verejnosti, podľa ktorej došlo k výraznému časovému sklzu, ktorý mohol ohroziť plánované dokončenie stavby mostu a spojazdnenia trate do Petržalky v stanovenom termíne. Koncom januára 2015 stavba meškala už 10 týždňov a tak mestu hrozí, že 70 miliónové náklady bude musieť hradiť samo. 85% rozpočtu pochádza z Kohézneho fondu Európskej únie.<br> S vysúvaním novej konštrukcie mostu sa začalo v marci 2015 z petržalskej strany a súbežne dostáva aj šedo-zelený náter. Predbežný plán dokončenia mostu je plánovaný na október 2015. Nový most bude slúžiť električkovej doprave a v prípade potreby ho tiež budú môcť využiť záchranné zložky. Električková trať bude na súčasnú sieť napojená na Šafárikovom námestí (zároveň bude zdvojkoľajnená existujúca trať na Štúrovej), na petržalskej strane bude vedená v prvej etape po Jantárovú cestu, neskôr sa plánuje predĺženie do Janíkovho dvora na juhu Petržalky. Električková trať bude vybudovaná ako tram-train s dvomi rozchodmi a v budúcnosti by mala umožniť podľa potreby aj prevádzku duálnych vozidiel, ktoré by mohli prechádzať z električkovej siete na železničnú a naopak.<br>Oficiálne práce na moste skončili už 15. decembra 2015, ale na moste sa pracovalo ešte aj potom. Práce na viac než stovke objektov mali byť podľa mesta ukončné 21. januára 2016. K predošlému dňu sa začala kolaudácia mosta. Predchádzajúci víkend sa na moste uskutočnila dynamická skúška.[2] V polovici februára prešla v rámci kolaudácie mostom prvá električka. [3]Most bol otvorený pre verejnosť 19. mája 2016. Sprístupnený je však len pre pešiu a cyklistickú dopravu. Električky začali premávať po Starom moste 8. júla 2016."
			],
			"source": "https://sk.wikipedia.org/wiki/Star%C3%BD_most_(Bratislava)",
			"imgs": [
				{
					"src": "../../Images/staryMost.jpg",
					"alt": "Starý most"
				},
				{
					"src": "../../Images/novyStaryMost.jpg",
					"alt": "Starý most po rekonštrukcií"
				}
			]
		},
		{
			"tag": 3,
			"nazov": "Rožňavská mestská veža",
			"rokVzniku": "1654",
			"poloha": "Rožňava, Baníkov nám.",
			"Nadpis1": "História",
			"Nadpis2": "Súčastný stav",
			"paragrafs": [
				"Renesančná mestská veža uprostred námestia bola súčasťou pôvodnej gotickej radnice. Stavbu veže ako dôležitého prvku ochrany proti tureckému nebezpečenstvu začali v roku 1643 za richtára Martina Weiszera. Jej dokončenie sa v dôsledku rôznych nepredvídaných okolností oddialilo až do roku 1654, kedy rožňavský richtár Matej Bakoš pozval do mesta spišského staviteľa Juraja Gerscheuera, ktorý si za svojho pomocníka zvolil miestneho majstra Daniela Mosszena. Stavba bola ešte toho roku dokončená",
				"Na južnej strane veže umiestnili vzácnu renesančnú pamätnú tabuľu s menami dvoch richtárov, datovaním stavby a erbom mesta a do jej strechy uložili pamätnú listinu, v ktorej Ján Althuem Missnico podrobne opísal všetky udalosti uplynulých 11 rokov. Nad tabuľou sa nachádza turecká kamenná delová guľa. Na ôsmom podlaží 38m vysokej veže bola miestnosť pre stráž, ktorá z pavlače kontrolovala mesto a okolie. V roku 1766 vyhorela a počas opravy dostala dnešnú barokovú šindľovú strechu.",
				"Pamiatkou na obliehanie Rožňavy Turkami je turecká delová guľa zamurovaná do južnej fasády veže. V l9. storočí tu pribudli slnečné hodiny, ktoré boli obnovené počas komplexnej pamiatkovej obnovy veže začiatkom 90. rokov 20. storočia za primátora Istvána Mátyusa.",
				"V súčastnosti veža má za sebou prvú fázu rekonštrukcie. Rozsah prác zahŕňal opravu strechy – výmenu poškodených drevených konštrukcií krovu a ošetrenie prvkov impregnačným náterom proti hubám, škodcom a plesniam, ako aj opravu bleskozvodu, výmenu latovania a výmenu šindľovej krytiny za drevenú šindľovú. Vymenené boli aj klampiarske oplechovania na streche, opravený a ošetrený bol kovový kríž s baníckymi kladivami a makovicou ukončujúcou vežu. Mesto už pripravuje projektovú dokumentáciu aj na druhú etapu rekonštrukcie, v rámci ktorej má byť obnovená drevená konštrukcia ochodze podľa zachovaných historických fotografií a výsledkov pamiatkového výskumu z roku 1988. Na ňu však zatiaľ samospráva nemá vyčlenené financie, prostriedky sa pokúsia získať z dotácií."				
			],
			"source": "http://www.pamiatkynaslovensku.sk/roznava-mestska-veza",
			"imgs": [
				{
					"src": "../../Images/roznavaMestskaVeza.jpg",
					"alt": "Rožňavská mestská veža"
				},
				{
					"src": "../../Images/roznavaVezaVnoci.jpg",
					"alt": "Rožňavská veža v noci"
				}
			]
		},
		{
			"tag": 4,
			"nazov": "Gymnázium P.J.Šafárika",
			"rokVzniku": "1906",
			"poloha": "Rožňava, Hronca akademika ul.",
			"Nadpis1": "História",
			"Nadpis2": "Súčastný stav",
			"paragrafs": [
				"Gymnázium Pavla Jozefa Šafárika je stredná škola v Rožňave, zameraná na všeobecné vzdelanie v štvorročnom a osemročnom štúdiu. Nachádza sa na ulici Akademika Hronca 1.",
				"Prvé gymnázium v Rožňave založili jezuiti v roku 1688. Otvorili 1. – 3. triedu latinskej školy a nazvali ju Gymnasium Archiepiscopale (Arcibiskupské gymnázium). V 1705 – 1714 bola jezuitská škola zatvorená. Od r. 1790 sa stala základom kráľovského vyššieho gymnázia Regium gymnasium maius Rosnaviense. Kvôli zrušeniu jezuitskej rehole v roku 1713 bolo gymnázium prevzaté františkáni, po nich premonštrátmi. Po rozpustení premonštrátskej rehole, na škole vyučovali svetskí kňazi. Niektorí z profesorov gymnázia boli členmi vedeckých a umeleckých spoločností v Budapešti a mnohí z nich boli aj významnými osobnosťami kultúry.",
				"V rokoch 1904 – 1906 bola postavená nová budova Rímskokatolíckeho gymnázia (dnešného sídla Gymnázia P. J. Šafárika) podľa návrhov architekta M. Ungára. V roku 1920 sa Rímskokatolícke gymnázium premenovalo na Štátne reálne gymnázium. Dňa 2. júna 1945 bola budova zoštátnená a po oslobodení Slovenska bolo na škole štvorročné gymnázium, ktoré sa v roku 1953 pretransformovalo na Jedenásťročnú strednú školu. V roku 1961 sa škola premenovala na Strednú všeobecnovzdelávaciu školu a boli pridané aj triedy s vyučovacím jazykom maďarským. Od školského roku 1968/69 škola fungovala ako štvorročné gymnázium a v školskom roku 1997/1998 na škole pribudlo osemročné gymnázium.",
				"V súčasnosti je na škole 16 tried, z toho 7 tried osemročného gymnázia, 5 tried štvorročného gymnázia s vyučovacím jazykom slovenským a 4 triedy štvorročného gymnázia s vyučovacím jazykom maďarským. Školu navštevuje viac ako 400 žiakov."								
			],
			"source": "https://sk.wikipedia.org/wiki/Gymn%C3%A1zium_Pavla_Jozefa_%C5%A0af%C3%A1rika_-_Pavol_Jozef_%C5%A0af%C3%A1rik_Gimn%C3%A1zium",
			"imgs": [
				{
					"src": "../../Images/gymPjNew.jpg",
					"alt": "Gymnázium P.J Šafárika v Rožňave"
				},
				{
					"src": "../../Images/gymPjOld.jpg",
					"alt": "Gymnázium P.J Šafárika v Rožňave stará fotka"
				}
			]
		}
    ]
}